tap "hashicorp/tap"
tap "homebrew/bundle"
brew "antigen"
brew "coreutils"
brew "fd"
brew "fzf"
brew "gh"
brew "git"
brew "gnu-sed"
brew "ipcalc"
brew "jq"
brew "k9s"
brew "kubectx"
brew "kubeseal"
brew "lazygit"
brew "libfido2"
brew "neovim"
brew "nmap"
brew "node"
brew "openssh"
brew "prettier"
brew "rclone"
brew "ripgrep"
brew "shellcheck"
brew "stow"
brew "stylua"
brew "telnet"
brew "tmux"
brew "tree"
brew "watch"
brew "hashicorp/tap/terraform"
cask "font-meslo-lg-nerd-font"
cask "iterm2"
cask "keepassxc"
cask "keystore-explorer"
cask "signal"
cask "wireshark"
